//UC of AppStore 法语(French)
"ucBuyItemError" = "Le produit acheté n'est pas valide, veuillez réessayer plus tard!";
"ucBuyItemOK" = "Déterminer";
//订阅
"SubscriptionAlertMessage" = "Un montant de %@ %@ sera facturé sur votre compte iTunes après confirmation et à chaque renouvellement %@ de l'abonnement.À moins que vous ne désactiviez le renouvellement automatique, l'abonnement sera automatiquement renouvelé 24 heures avant la fin de la période d'abonnement.Vous";
"SubscriptionAlertTitle" = "Confirmer l'abonnement";
"SubscriptionAlertCancel" = "Annuler";
"SubscriptionAlertOK" = "S'abonner";
"SubscriptionAlertPrivate" = "Politique de confidentialité";
"SubscriptionAlertService" = "Conditions d'utilisation";
"SubscriptionWeek" = "Chaque semaine";
"SubscriptionWeeks" = "Toutes les %d semaines";
"SubscriptionMonth" = "Chaque mois";
"SubscriptionMonths" = "Tous les %d mois";
"SubscriptionYear" = "Chaque année";
"SubscriptionYears" = "Tous les %d ans";
